<html>

<head>
<title>como hacer hacer un viaje astral </title>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">


<meta name="Microsoft Theme" content="valueadd 011"><meta name="Microsoft Border" content="none, default">
<script language="JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}
//-->
</script>
</head>

<body bgcolor="#26344A" text="#99b1c4" link="#339966" vlink="#339966" alink="#CC0000" onLoad="MM_preloadImages('../images/home.gif')">
<table width="100%" height="22" border=0 cellpadding=0 cellspacing=0>
  <tbody>

    <tr> 
      <td width="635" height=72 valign=top> <div align="left"></div></td>
      <td valign=top height=72 width="351"> <div align="right"><font face="times new roman, times"><font face="times new roman, times"><a href="../index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../images/home.gif',1)"><img src="../formarse2.gif" width="241" height="65" border="0" name="Image1"></a></font></font></div></td>
    </tr>
    <tr> 
      <td valign=top height=22>&nbsp;</td>
      <td width="351" bgcolor="#000000"><div align="center"><font face="Georgia, Times New Roman, Times, serif" color="#000000" size="3"><b><font color="#FFFFFF">Como 
          hacer un viaje astral</font></b></font></div></td>
    </tr>

    <tr> 
      <td valign=top colspan="2"><font 
      face="Arial, Helvetica, sans-serif" size=2>&nbsp; </font> <p>&nbsp;</p>
        <p align=left><font face="Arial, Helvetica, sans-serif"><b><font size="3">Como 
          hacer un viaje astral</font></b></font></p>
        Algunas personas hablan del &quot;viaje&quot; o &quot;desdoblamiento astral&quot; 
        como de una situaci&oacute;n en la que &quot;algo&quot; (nosotros, como 
        entidad ps&iacute;quica) se desprende o separa de otro &quot;algo&quot; 
        (el cuerpo de carne, hueso y pellejo). En realidad esto ocurre siempre 
        que nos sumergimos en el sue&ntilde;o fisiol&oacute;gico, o sea, cuando 
        el cuerpo se duerme. Quiere decirse que los sue&ntilde;os son &quot;viajes 
        astrales&quot; o como se prefiera llamarlos. Aunque si hablamos de &quot;sue&ntilde;o 
        l&uacute;cido&quot; queremos decir que estando en el &quot;mundo on&iacute;rico&quot; 
        nos damos cuenta del hecho de estar all&iacute;, mantenemos la lucidez, 
        somos conscientes de ello (en mayor o menor grado) y, por tanto, podemos 
        movernos a voluntad (a derecha, izquierda, arriba, abajo..., incluso dirigirnos 
        a lugares concretos (al menos a la parte on&iacute;rica de ese lugar o 
        a su dimensi&oacute;n paralela). <br>

        Conviene saber que algunas veces se describe el fen&oacute;meno de ver 
        el cuerpo f&iacute;sico acostado en la cama. Esto es muy f&aacute;cil 
        de experimentar si sabemos como efectuar la salida de nuestro cuerpo de 
        manera consciente y voluntaria (algo que se produce de todas maneras cuando 
        nos quedamos dormidos, aunque seguramente sin conciencia o lucidez de 
        ello). <br> <br> <b>Pr&aacute;ctica De Desdoblamiento Astral Consciente 
        N&ordm; 1</b><br>
        Tan s&oacute;lo se trata de ser consciente del mismo proceso de dormirse. 
        O sea, observar atentamente (pero muy relajadamente, claro) como el cuerpo 
        se va durmiendo. Hay un instante realmente m&aacute;gico en que uno puede 
        separarse de su cuerpo a voluntad. Es el momento en que uno ni est&aacute; 
        despierto ni dormido totalmente (una frontera muy sutil). En ese momento 
        precios uno DEBE LEVANTARSE. As&iacute; como suena: LEVANTARSE. Debe uno 
        sentirse como algo sutil y vaporoso incorpor&aacute;ndose. Pero haci&eacute;ndolo 
        realmente... pues no se trata de imaginar nada. Si uno se levanta en el 
        momento preciso entonces se produce voluntariamente lo que de todas formas 
        iba a producirse espont&aacute;neamente (la separaci&oacute;n del cuerpo 
        f&iacute;sico y de la psiquis). Una vez que nos hemos levantado s&iacute; 
        podemos mirar hacia la cama (y os advierto que la primera vez la impresi&oacute;n 
        es realmente fuerte)... veremos a alguien durmiendo en nuestra cama y 
        &iexcl;oh sorpresa!... si somos nosotros (m&aacute;s bien nuestro cuerpo).<br>

        Desde luego, verse directamente el cuerpo desde esa perspectiva es totalmente 
        distinto a verse en un espejo. Es una experiencia inolvidable. De hecho, 
        lo habitual es que debido a la impresi&oacute;n despertemos inmediatamente. 
        Luego podremos experimentar una segunda realidad on&iacute;rica: si cuando 
        nos separamos voluntariamente de nuestro cuerpo f&iacute;sico queremos 
        flotar en el aire... veremos que podemos hacerlo. Basta con dar un saltito 
        con esa intenci&oacute;n (como Superman despegando) y estaremos flotando 
        maravillosamente en el aire.<br> &iquest;&iquest;&iquest;&iexcl;&iexcl;&iexcl;&iexcl;&iexcl;PELIGROSO!!!!????<br>
        A mucha gente le encanta escribir y hablar sobre lo que no sabe. He escuchado 
        a bastantes personas llenas de teor&iacute;as, miedos y supercher&iacute;as 
        acerca de este tema. En el fondo me dan l&aacute;stima porque hablan de 
        lo que no saben y les gusta llenar las cabezas ajenas de sus propios traumas, 
        dogmas, creencias y miedos. Pero el mundo es muy ancho y caben todas las 
        creencias que quieras asumir.<br>
        Todos nos salimos de nuestro cuerpo cuando &eacute;ste duerme pl&aacute;cidamente 
        y viajamos por el infinito mundo on&iacute;rico, esa dimensi&oacute;n 
        paralela maravillosa de la que somos ciudadanos tanto como del mundo f&iacute;sico. 
        Finalmente, cuando el cuerpo ha dormido bastante o se despierta.... volvemos 
        a estar metidos de alguna forma dentro de &eacute;l. S&oacute;lo una vez 
        en toda la vida no regresaremos.... pero eso, como digo, suceder&aacute; 
        inevitablemente una vez.<br>

        He o&iacute;do cosas tan curiosas como que alguien extra&ntilde;o puede 
        meterse en nuestro cuerpo mientras estamos fuera. Jam&aacute;s he visto 
        tal cosa. Nuestra psiquis (nosotros) estamos perfectamente unidos a nuestro 
        cuerpo por un lazo que s&oacute;lo se ha de cortar cuando nos toque morirnos. 
        Esas cosas s&oacute;lo ocurren a aquellos infortunados que hacen todo 
        lo posible para que su cuerpo sirva de veh&iacute;culo a entidades ajenas 
        y que se afanan en esa nada recomendable pr&aacute;ctica del mediumnismo. 
        Pero eso es otra historia...<br>
        Siempre regresamos a nuestro cuerpo cuando este se despierta. De hecho, 
        volver a introducirse en el cuerpo produce una sensaci&oacute;n extra&ntilde;a, 
        como entrar en algo tosco y pesado. &iexcl;Es tan grato experimentar la 
        libertad de vivir l&uacute;cidamente en el Mundo On&iacute;rico! (ll&aacute;menle 
        Mundo Astral si quieren).<br>

        De todas formas no es preciso realizar la pr&aacute;ctica anterior para 
        viajar l&uacute;cidamente por el Mundo On&iacute;rico. Si queremos visitar 
        un lugar determinado podemos utilizar esta otra, que es como un juego:<br> 
        <br> <b>Pr&aacute;ctica De Desdoblamiento Astral Consciente N&ordm; 2</b><br>
        Mientras est&eacute;n durmiendo imaginen vivamente que est&aacute;n en 
        el lugar que quieren visitar. Si&eacute;ntanse realmente all&iacute; concentrando 
        relajadamente su atenci&oacute;n en todas las sensaciones posibles. Por 
        ejemplo: si quisieran ir a las Pir&aacute;mides de Egipto si&eacute;ntanse 
        all&iacute;. Sientan la arena, el viento, el calor, el sonido. Mu&eacute;vanse 
        con su imaginaci&oacute;n como quieran: s&uacute;banse por alguna de ellas, 
        toquen las piedras, exploren todos los rincones. Cuando su cuerpo se halla 
        dormido: ESTAR&Aacute;N ALL&Iacute;.<br> <br> <b>Pr&aacute;ctica De Desdoblamiento 
        Astral Consciente N&ordm; 3</b><br>

        Esta es para las personas que realmente entienden la importancia de su 
        relaci&oacute;n con el Mundo On&iacute;rico. Justo en el momento de despertarse 
        hay que mantener los ojos cerrados y no moverse. A continuaci&oacute;n 
        imaginar vivamente (y relajadamente, no lo olviden) que est&aacute;n en 
        el lugar que quieren visitar, tal como se describe en la pr&aacute;ctica 
        2. Mu&eacute;vanse por ese lugar y no se preocupen de m&aacute;s. Cuando 
        su cuerpo se duerma otra vez: <br> <br> <b>Estar&aacute;n All&iacute;</b><br>
        Est&aacute; claro que esto no es para los que tienen prisa por ir al trabajo 
        o a la escuela.<br>

        Observaran que la clave reside en el sue&ntilde;o y en la lucidez o conciencia.<br> 
        <br> <b>Una Ayuda M&aacute;s Para Adquirir Lucidez</b><br>
        Simplemente observa su habitaci&oacute;n detenidamente mientras se esta 
        acostando. Pero no la observes como todos los d&iacute;as sino con si 
        fuese algo nuevo, diferente, maravilloso. Al tiempo que lo hagas repite 
        muchas veces algo as&iacute;:<br> &quot;Ahora me voy a dormir. Si me encuentro 
        en otro lugar o con otras personas es que estoy en el Mundo On&iacute;rico. 
        Me dar&eacute; cuenta, me dar&eacute; cuenta, me dar&eacute; cuenta&quot;<br>

        Repetidlo muchas veces y muchos d&iacute;as. Pero siempre como si lo hicieseis 
        por primera vez. Os ayudar&aacute; a ser conscientes en el sue&ntilde;o. 
        Una vez que tom&eacute;is conciencia de que vuestro cuerpo est&aacute; 
        dormido y vosotros en otro lugar... moveos a donde quer&aacute;is. Vivid 
        lo que llamaremos la 4&ordf; experiencia: en el mundo on&iacute;rico podemos 
        trasladarnos a donde queramos instant&aacute;neamente y explorar todos 
        los rincones de ese maravilloso mundo.<br>
        En realidad todo es m&aacute;s f&aacute;cil de lo que pod&aacute;is pensar. 
        Pero s&oacute;lo vale la experiencia propia. Aunque ya se sabe que tenemos 
        una extra&ntilde;a tendencia a complicarlo todo. 
        <p></p>

        <p><b>Tecnica de sue&ntilde;o entrecortado</b><br>
          &quot; Acuestese con el proposito de no dormir mas de 4 horas. <br>
          &quot; Despiertese una hora antes del amanecer <br>
          &quot; Al despertar, levantese de la cama, estirese un poco, y mantengase 
          de pie durante unos pocos minutos. <br>
          &quot; No ocupe su tiempo mientras esta despierto, concentrese en la 
          idea del ejercicio que va a realizar. <br>

          &quot; En una posicion comoda, dispongase a dormir nuevamente, meditando 
          previamente sobre la experiencia que va a realizar. <br>
          &quot; Repita mentalmente: &quot;voy a realizar un viaje astral. me 
          voya hundir en el sue&ntilde;o, pero manteniendo mi conciencia despierta. 
          Voy a abandonar mi cuerpo en pleno estado de lucidez&quot; <br>
          &quot; a continuacion dejese llevar por el sue&ntilde;o. <br>
          &quot; Si se despierta al poco tiempo de haber consiliado el sue&ntilde;o 
          (esto puede suceder por el temor inconciente de realizar la experiencia), 
          repita las frases anteriormente mencionadas, hasta que vuelva a quedarse 
          dormido. <br>

          &quot; Usted perdera temporalmente el estado conciente en el momento 
          de quedarse dormido, pero luego se encontrara totalmente consciente 
          y fuera de su cuerpo. <br>
          <br>
          <b>Tecnica del estado hipnagogico</b><br>
          Se llama estado hipnagogico al momento anterior al sue&ntilde;o. es 
          la frontera entre este y la vigilia. en este estado, el cuerpo ya no 
          esta totalmente despierto, pero tampoco se a dormido por completo.<br>
          Esta tecnica se centra en el uso de dicho estado que constituye una 
          plataforma de lanzamiento ideal para la realizacion del viaje astral.<br>
          &quot; Una vez que se encuentre preparado para dormir, repitase interiormente 
          que usted tiene el proposito de viajar astralmente, en el momento mismo 
          de empezar a quedarse dormido. <br>

          &quot; Concentrese en la idea que mientras su cuerpo fisico duerme, 
          su cuerpo astral viajara. <br>
          &quot; No se obsecione con la idea del ejercicio que va a realizar. 
          Una tencion desmedida puede obstaculizar sus objetivos. <br>
          &quot; Cuando llegue al estado hipnagogico, su cuerpo astral comenzara 
          a elevarse. <br>
          <br>
          <b>Tecnica de visualizacion y autohipnosis</b><br>

          Esta tecnica consiste en crear una visualizacion que lo ayude a entrar 
          en un estado hipnotico, al fin de emprender el viaje astral.<br>
          &quot; Luego de realizar una profunda relajacion, imagine que una capa 
          luminosa recubre su cuerpo, a treinta centimetros de su piel. <br>
          &quot; Visualice, tratando a la vez de sentir en su cuerpo, corrientes 
          de energia que decienden hacia su piel. <br>
          &quot; Comenzara a sentir una sensacion de hormigueo, que lo recorre 
          de la cabeza a los pies, que luego se hara constante y continua. <br>
          &quot; A partir de este momento, usted se encuentra en condiciones para 
          abandonar su cuerpo fisico. <br>

          &quot; Imaginese flotando por el aire, quizas luego de este trance usted 
          comience a dormirse, luego de lo cual podra desdoblarse. Algunas personas 
          logran realizar el viaje astral mediante esta tecnica. pero en forma 
          totalmente consciente, sin llegar a dormirse. <br>
          <br>
          Normalmente es posible regresar al cuerpo fisico, tan solo con desearlo. 
          Sin embargo es necesario aclarar que quienes viajan astralmente llevando 
          consigo un temor muy fuerte a no poder volver, pueden tener dificultades 
          a la hora del regreso.<br>
          Mediante el viaje astral se pueden recorrer grandes distancias, pero 
          si la persona que se dispone a realizarlo no esta convencida de ello, 
          dificilmente lo lograra.<br>
          Durante el desdoblamiento las personas suelen experimentar una aguda 
          percepcion sensorial; es muy frecuente que a medida que el cuerpo astral 
          se aleja del fisico, el campo visual se vuelve polidireccional ( podes 
          captar imagenes en todas las direcciones, simultaneamente), y la audicion, 
          mucho mas afilada.<br>
          En los viajes se pueden encontrar con el cuerpo astral de otras personas, 
          tales como familiares ya fallecidos, o seres desconocidos.<br>

          El mundo astral se divide en dos niveles vibratorios diferentes<br>
          &quot; Los niveles altos, son los habitados por seres de luz, que tienen 
          como mision guiarnos en nuestro crecimiento espiritual. <br>
          &quot; Los niveles bajos, son habitados por entes energeticos de baja 
          vibracion, a los cuales es posible atraer con pensamientos negativos. 
          <br>
          Si tiene temor no lo haga, sus miedos pueden conducirlo hacia entidades 
          del bajo astral, concentrese en la idea de que usted podra volver a 
          su cuerpo fisico cuando lo desee, debe estar preparado psiquicamente 
          para encontrarse e situaciones no habituales y ten en cuenta antes de 
          partir que debes regresar.<br>
          <br>
          Buen viaje</p>

        <div align="left"> 
          <div align=center> 
            <center>
            </center>
          </div>
          <p align=center> </div></td>
    </tr>
    <tr> 
      <td valign=top colspan="2" height="2"> <div align="center"><a href="indice_articulos.htm">Regresar 
          al indice de art&iacute;culos</a></div></td>

    </tr>
  </tbody>
</table>
</body>
</html>
